{
  "sad": 151,
  "anxious": 148,
  "yes": 147,
  "child": 143,
  "fine": 141,
  "'ve": 138,
  "useful": 137,
  "be": 136,
  ",": 135,
  "anything": 133,
  "could": 131,
  "something": 127,
  "this": 128,
  "right": 124,
  "up": 123,
  "just": 122,
  "need": 120,
  "if": 119,
  "days": 116,
  "see": 115,
  "already": 114,
  "on": 113,
  "and": 112,
  "very": 111,
  "your": 109,
  "therapy": 107,
  "find": 106,
  "can": 105,
  "sadness": 130,
  "not": 104,
  "guess": 103,
  "yourself": 102,
  "think": 101,
  "talk": 126,
  "where": 100,
  "ca": 98,
  "useless": 145,
  "joke": 96,
  "like": 89,
  "'re": 90,
  "would": 88,
  "or": 144,
  "say": 129,
  "someone": 87,
  "tell": 94,
  "in": 86,
  "hi": 85,
  "hey": 83,
  "else": 81,
  "created": 79,
  "were": 78,
  "passed": 34,
  "probably": 29,
  "my": 32,
  "going": 132,
  "sleep": 99,
  "to": 24,
  "so": 57,
  "i": 10,
  "fact": 153,
  "why": 36,
  "does": 22,
  "depression": 21,
  "dumb": 125,
  "illness": 28,
  "ok": 19,
  "no": 134,
  "<unk>": 0,
  "name": 80,
  "health": 38,
  "'s": 62,
  "another": 95,
  "much": 76,
  "feel": 18,
  "stressed": 58,
  "it": 23,
  "therapist": 64,
  "scared": 17,
  "all": 63,
  "a": 26,
  "anymore": 150,
  "treatment": 149,
  "there": 55,
  "problems": 4,
  "what": 8,
  "professional": 142,
  "away": 35,
  "<sos>": 2,
  "good": 61,
  "friends": 108,
  "define": 20,
  "really": 121,
  "yeah": 93,
  "professionals": 53,
  "mental": 27,
  "of": 31,
  ".": 7,
  "please": 14,
  "because": 30,
  "?": 11,
  "hate": 68,
  "should": 84,
  "go": 69,
  "do": 9,
  "me": 13,
  "died": 47,
  "advice": 41,
  "know": 67,
  "<eos>": 3,
  "thank": 110,
  "you": 45,
  "sounds": 6,
  "am": 56,
  "support": 12,
  "lonely": 140,
  "wrong": 15,
  "happy": 97,
  "any": 74,
  "are": 50,
  "types": 52,
  "is": 37,
  "want": 39,
  "have": 25,
  "some": 40,
  "learn": 42,
  "more": 43,
  "about": 44,
  "n't": 46,
  "kill": 48,
  "suffering": 117,
  "myself": 49,
  "anyone": 54,
  "<pad>": 1,
  "out": 59,
  "exams": 33,
  "causes": 60,
  "well": 139,
  "bye": 65,
  "who": 82,
  "family": 66,
  "that": 5,
  "'m": 16,
  "depressed": 70,
  "the": 51,
  "thanks": 71,
  "difference": 91,
  "for": 72,
  "better": 146,
  "help": 73,
  "sense": 152,
  "between": 92,
  "nothing": 75,
  "from": 118,
  "how": 77
}